tap "chef/chef"
tap "homebrew/bundle"
tap "lencx/chatgpt", "https://github.com/lencx/ChatGPT.git"
tap "minacle/chntpw"
brew "aom"
brew "aria2"
brew "docutils"
brew "awscli"
brew "python@3.10"
brew "azure-cli"
brew "cabextract"
brew "cdrtools"
brew "fcrackzip"
brew "unbound"
brew "harfbuzz"
brew "ffmpeg"
brew "git-lfs"
brew "hashcat"
brew "htop"
brew "hugo"
brew "ncdu"
brew "nload"
brew "node"
brew "plz-cli"
brew "rclone"
brew "tmux"
brew "typescript"
brew "wimlib"
brew "minacle/chntpw/chntpw"
cask "adobe-acrobat-reader"
cask "adobe-connect"
cask "amorphousdiskmark"
cask "firefox"
cask "gitkraken"
cask "google-chrome"
cask "handbrake"
cask "inspec"
cask "macfuse"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-excel"
cask "microsoft-onenote"
cask "microsoft-remote-desktop"
cask "microsoft-teams"
cask "microsoft-word"
cask "plex"
cask "postman"
cask "raspberry-pi-imager"
cask "slack"
cask "spotify"
cask "timemachineeditor"
cask "utm"
cask "veracrypt"
cask "visual-studio-code"
cask "vlc"
cask "webull"
cask "zoom"
vscode "aws-scripting-guy.cform"
vscode "bungcip.better-toml"
vscode "eamodio.gitlens"
vscode "emmanuelbeziat.vscode-great-icons"
vscode "Equinusocio.vsc-community-material-theme"
vscode "Equinusocio.vsc-material-theme"
vscode "equinusocio.vsc-material-theme-icons"
vscode "github.vscode-github-actions"
vscode "hashicorp.terraform"
vscode "kristophbarbour.splunk-linter"
vscode "ms-azuretools.vscode-docker"
vscode "ms-python.isort"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-toolsai.jupyter"
vscode "ms-toolsai.jupyter-keymap"
vscode "ms-toolsai.jupyter-renderers"
vscode "ms-toolsai.vscode-jupyter-cell-tags"
vscode "ms-toolsai.vscode-jupyter-slideshow"
vscode "ms-vscode-remote.remote-containers"
vscode "ms-vscode-remote.remote-ssh"
vscode "ms-vscode-remote.remote-ssh-edit"
vscode "ms-vscode.remote-explorer"
vscode "PKief.material-icon-theme"
vscode "redhat.vscode-yaml"
vscode "vscode-icons-team.vscode-icons"
vscode "wayou.vscode-icons-mac"
