tap "chef/chef"
tap "homebrew/bundle"
tap "lencx/chatgpt", "https://github.com/lencx/ChatGPT.git"
tap "minacle/chntpw"
tap "xpipe-io/tap"
brew "aom"
brew "aria2"
brew "docutils"
brew "awscli"
brew "python@3.10"
brew "azure-cli"
brew "cabextract"
brew "cdrtools"
brew "fcrackzip"
brew "unbound"
brew "harfbuzz"
brew "ffmpeg"
brew "gh"
brew "git"
brew "git-lfs"
brew "graphviz"
brew "hashcat"
brew "htop"
brew "hugo"
brew "ncdu"
brew "nload"
brew "node"
brew "rclone"
brew "tmux"
brew "typescript"
brew "wimlib"
brew "zstd"
brew "minacle/chntpw/chntpw"
cask "adobe-acrobat-reader"
cask "adobe-connect"
cask "amorphousdiskmark"
cask "discord"
cask "firefox"
cask "gitkraken"
cask "google-chrome"
cask "handbrake"
cask "inspec"
cask "macfuse"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-excel"
cask "microsoft-onenote"
cask "microsoft-remote-desktop"
cask "microsoft-teams"
cask "microsoft-word"
cask "microsoft-powerpoint"
cask "obsidian"
cask "plex"
cask "postman"
cask "raspberry-pi-imager"
cask "slack"
cask "spotify"
cask "telegram"
cask "timemachineeditor"
cask "utm"
cask "veracrypt"
cask "visual-studio-code"
cask "vlc"
cask "webull"
cask "warp"
cask "zoom"